{
"CaféJoja.DisplayName":"Café Joja",
"CaféJoja.Description":"Joja Cola avec du café. Populaire auprès des buveurs de café glacé.",
"DoctorJo.DisplayName":"Docteur Jo",
"DoctorJo.Description":"Un soda au poivre fabriqué par Joja. D'une manière ou d'une autre, Joja a obtenu cette marque sa propre licence médicale pour conserver légalement son nom.",
"JojaBerri.DisplayName":"Joja Baie",
"JojaBerri.Description":"Joja Cola, maintenant avec une vraie saveur 'Baie'!",
"JojaBluu.DisplayName":"Joja Bleu",
"JojaBluu.Description":"La saveur la plus récente de Joja, mais il est difficile de déterminer quelle est cette saveur réelle.",
"JojaColaAMPED.DisplayName":"Joja Cola Énergie",
"JojaColaAMPED.Description":"Une boisson énergisante de Joja. Il s'agit essentiellement de Joja Cola avec de l'extrait de guarana.",
"JojaNil.DisplayName":"Joja Zéro",
"JojaNil.Description":"Cola diététique de Joja. Pas de sucre, mais plein d'édulcorants artificiels.",
"JojaPine.DisplayName":"Joja Ananas",
"JojaPine.Description":"Un cola avec des notes de saveur d'ananas.",
"JojaVanilla.DisplayName":"Joja Vanille",
"JojaVanilla.Description":"Étonnamment fait avec de la vraie vanille.",
"JojAid.DisplayName":"Aider à se Relever",
"JojAid.Description":"Aider à se Relever est une boisson énergisante pour le sport contenant beaucoup d'électolytes, de vitamines et de sucre.",
"Kyūrei.DisplayName":"Kyūrei",
"Kyūrei.Description":"Un soda au melon fabriqué dans l'Empire Gotoro par Joja. Vraisemblablement passé en contrebande vers la République de Ferngill par le biais de l'embargo.",
"NewJoja.DisplayName":"Nouveau Joja",
"NewJoja.Description":"Une pouvez parfaitement scellée d'il y a des décennies. Le cola lui-même est clair et le goût une légende urbaine.",
"OranJoja.DisplayName":"Orange Heureuse",
"OranJoja.Description":"Un soda à l'orange, fabriqué par Joja. Populaire auprès de ceux qui aiment les saveurs fruitées.",
"Pixi.DisplayName":"Lutin",
"Pixi.Description":"Une limonade faite par Joja. Il y a tellement de sucre que vous pouvez à peine goûter le citron.",
"VineyardeSparkling.DisplayName":"Raisin Pétillant",
"VineyardeSparkling.Description":"Les rumeurs disent que c'est la saveur ratée de Joja Raisin, rebaptisée cola «chic». Goût décevant.",
"config.FishingTrashPool.name": "Ajoutez les sodas aux déchets pouvant être pêchés",
   "config.FishingTrashPool.values.true": "true",
   "config.FishingTrashPool.values.false": "false",
"config.GarbageCanPool.name": "Ajoutez les sodas comme éléments possibles à la poubelle",
   "config.GarbageCanPool.values.true": "true",
   "config.GarbageCanPool.values.false": "false",
}